// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Papiervoorinstellingen importeren";

TaskTitleField = "Papiervoorinstellingen importeren";
TaskDescriptionField = "Klik op \"Importeren\" om uw apparaat bij te werken met nieuwe vooraf ingestelde papierprofielen uit een lokaal bestand of een online bron, zoals HP.";
TaskStartButtonTitle = "Importeren";
